{
"RECORDS":[
{
"id":5,
"author":"宗姝居士",
"eiditetime":"2015-05-03 22:01:22",
"imgurl":"https:\/\/img1.doubanio.com\/icon\/u2671242-37.jpg",
"mainContent":"勋伯格在《不朽的钢琴家》一书中提到：波兰在十九世纪曾是大钢琴家的宝库，但自从俄国占领后便进入休眠状态。也许肖邦比赛获胜者、天才的克里斯蒂安.齐默尔曼将把这传统继承下去。身为波兰学派却不仅限于波兰学派的传承人，齐默尔曼成名之后一直很努力扶持波兰钢琴家，为年轻人成立了奖励基金，寄希望于波兰学派的接力、发展和壮大。齐默尔曼演奏肖邦圆舞曲 Op64-2—在线播放—优酷网，视频高清在线观看http:\/\/v.youku.com\/v_show\/id_XMTk2ODU1Nzgw.html距离齐默尔曼获得肖赛冠军已经过去了整整四十年。很多人看好2005年的肖赛冠军拉法尔.布列哈兹(Rafał Blechacz)，认为他是齐默尔曼的接班人，确实，从2005年布列哈兹横扫千军，拿下所有奖项，并硬生生与第三名之间抽空亚军的距离，加之齐默尔曼对他青眼有加，布列哈兹确实从很多方面，都有齐默尔曼出道时的局面，但是唯独两项，总让我觉得不能满足。首先，是颜。很多人说小拉法尔颜好，这个我只能望天了，当然拉法尔绝对不能说颜不好，好的，但是，还不够好。齐默尔曼当年俊美又高贵，端庄又灵动，傲娇又温和的容貌，得到了多少老前辈的呵护和关爱。要找到一个超越他的人，真是太难了。拉法尔的问题在于，他长得比较显老，缺少一种生动的感觉。也许是因为他比较害羞吧，过于斯文了。还有一点，是性格。齐默尔曼年轻时的性格很温和开朗，非常有幽默感又极有教养分寸，从不多言，但是该说的话，一句都不会少。这个性格深得老人家们的欢心，名头响亮的大指挥家们纷纷与他合作，一而再，再而三。他甚至成为卡拉扬和伯恩斯坦共同合作的独奏家，这在当时是极为罕见的。但是拉法尔的性格就相对拘谨内向，虽然是个好孩子，性格好人品端庄，但是总觉得他可以做得更好，才能够尽快赶上齐默尔曼的脚步，让波兰学派更加强大。Rafal Blechacz - Chopin Waltzes—在线播放—优酷网，视频高清在线观看http:\/\/v.youku.com\/v_show\/id_XNDE0MDQ1MzAw.html今年的肖赛，安德烈.维钦斯基（Andrzej Wierciński ）作为波兰全国肖邦大赛的冠军，令人眼前一亮，多么俊美的小伙子啊，眉清目秀，比当年的齐默尔曼更加甜美。搜罗了他的一些生活照，看得出来这是个有些迷迷瞪瞪的小朋友，但是性格非常好，不是个喜欢计较的主儿。与四十年前的齐默尔曼和十年前的布列哈兹相比，小小年纪他就代表波兰出国参加过不少活动，要知道齐默尔曼18岁才第一次走出国门呢！现在的小朋友真幸福，眼界比长辈们开阔得多。由于不用参加肖赛预选赛，安德烈目前主要是举行各种演奏会热身。不久前去了立陶宛的首都维尔纽斯，这几天则在印度尼西亚首都雅加达举行演奏会。至于肖邦协会举行的演奏会，更是责无旁贷必须参加。在演奏会中积累经验，让这个小伙子越来越能够得到锻炼，大家都心知肚明，他的目标就是金秋的肖赛桂冠。Waltz C sharp minor Op 64 No 2 F CHOPIN Andrzej Wiercinski - YouTubehttps:\/\/www.youtube.com\/watch?v=ClOws-W5raM贴了他们三人同一个作品肖邦的Waltz C sharp minor Op 64 No 2 的演奏视频，其中安德烈的版本不全，但是可以很明显听出这三人的风格路数是不一样的。同样的肖邦作品，在同样的波兰人手中会有如此不同。这是每个人的个性决定，也有时代审美变化的影响。作为肖邦演奏风格的风向标，今年的肖赛又会给我们带来怎样的肖邦呢？1975年和2005年，齐默尔曼和布列哈兹分别获得了波兰全国肖邦大赛冠军，他们也是当年肖赛的冠军。今年的肖赛与柴赛、利兹大赛撞车，分流了不少优秀选手，但是相比之下，肖赛的影响力随着互联网和有线电视的传播，势必更加强大。肖赛也有邀请成名的选手作为评委的传统，阿格里奇、邓泰山、李云迪等当红演奏家加入评委队伍，势必更加夺取老中青各代乐迷的眼球。在万众瞩目的秋天，四十年后的今年，谁会摘得肖赛桂冠？让我们拭目以待。补注：最近才发现，Andrzej Wierciński竟然是Krystian Zimerman的师弟！他身为一个华沙人，竟然在2014年高中毕业后，离开华沙来到卡托维茨音乐学院学习，师从钢琴系主任 Wojciech Świtała，这位导师是1990年肖邦大赛的第三名，也是当届波罗乃兹演奏奖得主。更巧的是， Wojciech Świtała老师今年也是第一次入选肖邦大赛评委。这一切与四十年前是如此相似（当年亚辛斯基老师也是第一次入选肖赛评委），简直令人不能更感叹！更令人感叹的是，他高中时的音乐老师 Anna Jastrzębska-Quinn是1975年肖邦大赛中波兰国家队的一员，比赛中进入了第二轮。当届波兰队的六名选手中，只有Krystian一个男选手，看来他给同伴留下印象是太深刻了。希望小微（Andrzej Wierciński）跟着前辈的步伐，前进，前进！举报",
"title":"四十年后"
},
{
"id":8,
"author":"机核网",
"eiditetime":"2017-07-21 10:26:02",
"imgurl":"https:\/\/img3.doubanio.com\/icon\/u162576392-2.jpg",
"mainContent":" 导语：这个夜里，我本来是在等SDCC上的《环太平洋2》发布，却意外地等到了一个不应该出现的噩耗。我敲下“终年41岁”的时候，意识到记忆中那支似乎有着无尽的愤怒的乐队早就步入中年了。而今，他们的灵魂人物已经不再有变老的机会。一、献给这个伟大的时代，愿查斯特·贝宁顿安息，愿48小时之后，该记住他的人记得一生，该忘记他的人安眠好梦。二、1976年3月20号，查斯特·贝宁顿出生于亚利桑那州凤凰城。他的童年可以用“命运多舛”来形容：他是家里最小的孩子，性格畏缩孤僻。他的父亲是一名专门调查儿童性侵案件的警探，母亲是护士。童年时代，他的兄长给他介绍了Depeche Mode和Stone Temple Pilots，这也是查斯特与音乐结缘的起点。11岁时，他的父母离婚，父亲获得了他的抚养权——对于查斯特来说，噩运从此刻开始了。父亲的工作性质让他根本无法照料小儿子，而少年时代的查斯特矮小瘦弱、大额头、戴一副厚边眼镜，几乎是一个完美的Nerd，这使得他成为学校里典型的欺凌对象，大孩子们像对待一个沙袋那样每天拿他取乐。他的朋友很少，而在他11-15岁期间，这些朋友相继因各种意外去世（车祸、滑雪事故、自杀等）。查斯特的童年与少年1991年，孤僻的查斯特交到了一群比他年纪大一点的朋友。但是他一生中最惨痛的记忆就发生在这里：这群“朋友”把他作为性虐待和发泄的对象，残酷地强奸和殴打他，并威逼他不能向任何人透露。在16岁之前，查斯特已经开始接触到酒精和毒品，同时为了排解深重的恐惧感，他开始将注意力转移到诗歌、绘画和音乐上。他学会的第一项乐器是钢琴，却意外地发现自己对于嘶吼式的歌唱更加在行。查斯特加入的第一个乐团叫作“Grey Daze”，于1998年解散。在加入“Xero”（Linkin Park的前身）之前，他辗转在多个乐队中，希望获取一个稳定的主唱位置——与此同时，他日常在咖啡店打工，每天站在柜台后面，盯着那些满脸倦容的人们进进出出，如同移动的木桩。三、千禧年之前接触摇滚乐的国内圈子分为几个流派：听唐朝黑豹听到断气的，听朋克听到想战死街头的，听金属听到长发过腰的，等等。尤其听鞭击金属四巨头起家的这帮人，就爱躁、快、重、狠，个个张嘴riff闭嘴solo，天天琢磨点弦和分脑，仿佛自己的左手除了撸管之外也能弹吉米亨德里克斯的《星条旗》。一般来说，在聊天的时候，谁起头说到了老乔或者枪花，必须得赶紧跟上几个呸呸呸，否则不足以显示自己的态度。人不装逼枉少年。过了2000年之后，资讯慢慢地多了起来，原本的Thrash Metal团伙也开始慢慢地分化：有人入魔渐深，掉进了大死、旋死的坑；有人返璞归真，去追华丽金属；也有人走向异端，开始崇拜北欧黑金属，恨不得在自己胸口也画个五芒星。所以在这时出世的Linkin Park并不是很受待见。LP和同期的RATM、Korn之类的新金说金一起，被当成了毛孩子的象征，谁爱听谁就是逼崽子。他们也躁、也重、也愤怒，可是老炮儿必须得跟别人不太一样才行。四、Linkin Park从第一张专辑就开始红，几乎是那种没什么道理的红。《Hybrid Theory》首发480万张，畅销10年，斩获格莱美最佳硬摇滚大奖，荣登美国唱片协会TOP 100，其他奖项无数。查斯特强劲而独特的嘶吼中蕴藏的愤怒，招引了许多人纷纷效仿——但是他们并不知道，这种看起来直接由怒火所引发的歌唱方式，是他苦练近10年的成果。正如听到Nirvana就以为三和弦能征服世界那样，这些只看表面的人们不可能理解，Kurt上初中的时候就随身携带定音铃。从那时起，Linkin Park的生涯就在发片——巡演——发片——巡演中循环。最疯狂的时候，他们一年的现场演出有320台之多。查斯特的嘶吼与愤怒永无止境，从台上到台下，从戏里到戏外。在一次巡演中，他毫无目的地突然跳下舞台，当场划开了手臂，血流如注——然而他跳回台上，抱着流血的胳膊完成了那次演出，之后才去接受手术。In this farewell'\nthere's no blood'\nthere's no alibi.\nCause I've drawn regret'\n——《What I've Done》，《Guitar Hero World Tour》，2008事实上，查斯特的精神状态一直极不稳定。17岁那年，他将自己遭受性侵的事情告诉了父亲，但并没有再追究肇事者的责任——因为那个人也已经意外死去。在第一任妻子Samantah的帮助下，他曾经摆脱了毒品和酒精的影响，并组织了家庭，走上了看起来与常人无异的道路，但真正留在他心底的阴影是否完全被驱除了呢？没人知道。五、Counter Strike大火特火的年代，很多战队已经开始将自己的精彩片段剪辑成视频，用来炫耀战绩，或招徕新人。有一段时间，Bon Jovi《It's My Life》几乎成了这种视频的标配，用现在的流行用语来描述就是特别的尬；后来，《Crawling》、《Runaway》和《In the End》慢慢地出现，洗掉了老乔那种华而不实的油腻感；再后来，Linkin Park慢慢变成了这种燃向视频的必需品。除了被全世界的游戏玩家拿来当作视频配乐，Linkin Park的更多曲子开始吸引游戏开发商和发行商的注意。没人知道这是否与查斯特的电玩爱好有关，但是不可否认的是，他们的音乐确实具备得天独厚的冲击力和破坏力。尤其是FPS游戏玩家，当心脏跟着Linkin Park的节奏和查斯特的怒吼一起搏动时，肾上腺素的分泌水平仿佛陡然间上升了一个台阶，准星更小、视线更毒，仿佛每一颗子弹都能钻进对手的颅骨缝里，将另一台陌生显示器后那个毫不知情的笨蛋撕个粉碎。Linkin Park有据可查的第一首被用在游戏中的配乐是2001年ESPN X-Games Skateboarding里的《A place for my head》，这也是我颇喜欢的一首曲子。在CS1.6的时代，它曾在耳机里伴随我无数次剥开敌人的护甲和头盔，让低像素的鲜血在粗糙的de_dust2里纵横流淌。I am so sick of the tension sick of the hunger\nSick of you acting like I owe you this\n\nFind another place to feed your greed\nWhile I find a place to rest\n\nI am so sick of the tension sick of the hunger\nSick of you acting like I owe you this\n\nFind another place to feed your greed\nWhile I find a place to rest\n——《A place for my head》，ESPN X-Games Skateboarding，2001六、在音乐游戏盛行之前，Linkin Park的歌曲主要集中在强对抗性的体育类游戏中。他们给EA提供了不少曲子，包括NBA LIVE 06'、MMA和UFC系列。但是很明显，他们强劲的节奏与热血与体育比赛的契合度并不像杀戮那么直接。真正让Linkin Park大展拳脚的，还是回归到音乐的Rockband和Guitar Hero系列。在《Guitar Hero Warriors Of Rock》这个偏快、重、狠的版本里，Linkin Park一气儿上了七首歌，这让每个喜欢LP也喜欢Guitar Hero的玩家都为之欣喜若狂。不过《Guitar Hero》系列从大红大紫到荡然无存的速度快得令人吃惊。虽然这是另一个故事，但是就像2010年之后不断冒出的大作、新作、超世代作品那样，追求宏大、丰富、多元化的音乐效果，成为了业界的主流，更加趋向电子化的音乐与非人声内容开始填充更多的游戏。2015年之后，Linkin Park的曲子再也没有出现在游戏中。他们依旧在巡演、巡演，不停地巡演，走遍他们眼中的世界。Once you listen to the tone in a violent rhythm\nAnd all the words sound steady, so nobody forget 'em\n\nSay yeah with fists flying up in the air\nLike we're holding onto something that's invisible there\n\nCuz we're living at the mercy of the painted riviere\nUntil we get it, forget it, let it all disappear\nWaiting for the end to come\n——《Waiting For The End》,《Guitar Hero Warriors Of Rock》,2010七、后来我变成了30岁的人，后来我变成了30多岁的人。我逐渐开始远离金属和摇滚，留在播放器里的只有一张《Capitol Punishment ：The Megadeth Year》。我的反应开始变慢，视力减退得厉害，基本告别了竞技类游戏，面对新发的FPS单人剧情时也不再年轻气盛地上来就选最高难度。我在年轻的时候没想过这些，直到我看了“有生之年”的Megadeth 2015北京演唱会。力不从心的马大卫在台上唱了不到60分钟，嗓子跟巅峰时期完全没法儿比。我们在台下狂吼着“Holy War”，但老马却只是扯出Megadeth的旗子，礼貌地回应：“Thank you BeiJing.”从现场出来之后，我有一刹那觉得自己精神上完了。那些激动人心的时刻、能够让全身为之战栗的感觉、那种随时可能把天空都炸个窟窿的活力都不在了。彻底不在了。上学的时候，我们经常谈论“牛逼的人都会在27岁死去，像Brian Jones、Janis Joplin、Jimi Hendrix、Jim Morrison，还有Kurt Cobain”，然而在转瞬之间我就跨过了牛逼的分水岭，像一只真正意义上的蝼蚁在北京的棋盘格里蠕动。我已经不再愤怒，我也不想愤怒，我没有资格愤怒。八、查斯特在2010年之后重新回到了酒精与毒品当中。可卡因、甲基苯丙胺和大麻再次成为了他的归宿。2011年，他在一次访谈中声称戒酒，并疲惫地声称：“I just don't want to be that person anymore.”音乐曾经能拯救他的灵魂，嘶吼曾经能够纾解他的愤怒，但在那一刻，他或许真的已经很疲倦了。 在一次访谈中，记者提及他的童年经历，问他初次遭受性侵是什么时候。查斯特沉默了许久，答道：7岁。一个年长的男性。在归队之后，他多撑了6年，之后他撑不住了。妻子和6个孩子都不再能阻拦他的脚步。我相信在最后一刻，他确实无能为力。就像Kurt Cobain，就像Jim Morrison，就像Janis Joplin。九、在这种时候写这种文字，未免有发死人财的嫌疑，但我写下这些废话的原因，是希望那些应该活着的人继续活着。如果他们的痛苦不能被人理解，那是最大的不幸，但这并不是他们自己的过错。我们也一样。如果你有什么想做的事情，只要你还活着，希望你能赶快去做；如果你有想说的话，请你尽快对他说出来；如果你很愤怒，那么趁你还能愤怒的时候尽情愤怒。因为总有一天，你会失去这一切，万事有始亦有终。就像你可能从未听过Linkin Park的现场，之后永远也不再有机会亲耳听到查斯特的嘶吼。不要懊悔。Chester Charles Bennington，1976.3.20－2017.7.20For all this\nThere's only one thing you should know\n\nI tried so hard\nAnd got so far\n\nBut in the end\nIt doesn't even matter\n\nI had to fall\nTo lose it all\n\nBut in the end\nIt doesn't even matter\n——《In the END》* Linkin Park所有在Videogame中采用的曲目歌单 请点击此处举报",
"title":"林肯公园与我和游戏的二三事"
},
{
"id":7,
"author":"宗姝居士",
"eiditetime":"2017-07-11 10:39:21",
"imgurl":"https:\/\/img1.doubanio.com\/icon\/u2671242-37.jpg",
"mainContent":"本文来自 爱乐 中读 客户端（文\/康宁）波兰钢琴家齐默尔曼是第九届肖邦国际钢琴比赛冠军。他须发飘逸，风格儒雅，看起来相当随和、洒脱。但这位钢琴家其实对自己要求极高，他对音色的追求，几乎达到苛刻的地步。从1975年获得肖邦大奖到1976年签约DG唱片公司，再到今天，将近四十年的时间里，齐默尔曼并不是一个 “多产”的钢琴家。他非常审慎地录制唱片，曲目选择，表现方式，演奏细节都要经过反复推敲，虽然，齐默尔曼涉猎的作曲家年代跨度很大，范围也比较广泛，但是目前，他录制过的钢琴演奏唱片不超过30张，可谓张张经典。齐默尔曼是一位不辍练习的钢琴家，即使成为大师之后，他仍然每天保持数小时练习的方式来不断修正和提高自己。这与很多大师对待“练琴”的态度截然相反。齐默尔曼经常反复观看自己的演奏录像，从中找出与演奏没有直接关系的动作，他从来不认为这些动作会增加表现力，相反觉得它们毫无意义并且影响观众欣赏音乐。我并不认为齐默尔曼以掌握曲目量取胜，与那些随时拿得出三十首协奏曲、十几场独奏会曲目的钢琴家相比，他更关注精雕细琢每一个作品。在他演奏中，人们不会看到浮躁表演，更不会听到莫名其妙的热情。有人说齐默尔曼是个极度冷静的演奏家，其实，他只不过非常细致认真地呈现作品本身的结构，珍惜每一点感情的运用，唯恐任何不恰如其分的情绪掺杂进来，破坏作品本身。听齐默尔曼是一种享受，在他均匀、透彻的音符中，听者感受到的是作品天然的美感，就像真正好的菜肴并不需要更多香料呈现它的鲜美一样。齐默尔曼公开演出场次并不多，主要原因是他很节制，希望多数时间埋头在工作室里，认真研究。从个别音符的精巧程度到音乐整体平衡，再到最完美的气息句法，齐默尔曼追求音乐的歌唱性，力求把每一个乐句中的变化呈现出来。论音色控制的精致程度，我甚至觉得齐默尔曼已经超越了米凯兰杰利大师。米凯兰杰利对音色的要求也很高，但是他更偏重于声音饱满而充满弹性，与齐默尔曼晶莹剔透的声音完全不同。这也使得齐默尔曼的浪漫乐曲或段落像水晶一般，而米凯兰杰利大师，偶尔会显得严肃和呆板。第一次听齐默尔曼，是他的德彪西《前奏曲》，有耳目一新的新鲜感，音乐清澈性感，让人不能忘怀。后来才知道这套作品几乎是齐默尔曼最受欢迎的唱片之一。这张唱片充分展现了他对于音色和演奏理念的追求。在表达印象派作品时，齐默尔曼并不着意渲染气氛。在朦胧中跟着感觉走可能是印象派的迷人之处，齐默尔曼的音乐走向很明确，但又带些踟蹰摇摆，是清醒与幻觉最恰如其分的结合。我最喜欢最后一首《焰火》，即使反复听也不满足。它在我的头脑中绚烂地绽开，是深蓝清冷的夜空中最绚丽的一朵，每个光点都清晰明亮，不同色彩的分布在不同天空中的不同高度，层次清晰而充满流动性，背景黑暗而干净。我也喜欢吉泽金和齐科里尼的《焰火》，但是吉泽金绘出的“焰火”背景是有雾的，齐科里尼的是欢庆的礼炮，都不似齐默尔曼的这般正中人的心意——它不是众多焰火中的一簇，偌大的天空中，只有这唯一一朵。我所要的浪漫和出人意料，仿佛都在它一处了。另外一首前奏曲《雾》与《焰火》的风格正好相反，音乐充满紧张不安的气息，虽然音符并不密集，但是让人觉得有点窒息。雾气把一切掩盖，又浮在空中纹丝不动，像凝固的灰白色无情地趴在眼前的风景上。这种完全自然化的描绘生动而具象，齐默尔曼似乎认为在音乐中无需加入太多个人色彩，所以在演奏时弹出“无我之境”。这种意境更胜于突出人在情境中的感受。这种境界，已经不仅是通过改变音色可以达成，需要艺术家的气质、修为与之契合，更是倾注多少情感都无法实现的。齐默尔曼与伯恩斯坦 最能打动我的是齐默尔曼演奏的舒伯特。在我看来，要论贵族气质，几乎没有人能出乎其右。舒伯特《即兴曲》第899号和第935号是钢琴家们驾轻就熟的作品。舒伯特的难度在于感情太过真挚自然，任何一点做作的成分，都会暴露无余。贵族气质不等于奢华，而是自然流露出的平静、适中、超然的气质。齐默尔曼在DG公司录制的舒伯特《即兴曲》中的作品899的第三首，手指在琴键上轻巧的划过，有如登萍渡水，不着一点多余力道。触键的速度、角度和深度都精确至极，声音圆润精巧，颗颗珠玑。踏板精致有度，让声音浪漫甜美，但不过分绵长。大小调乐句之间色彩对比强烈，整个作品的风格高雅、清新。舒伯特虽然一生贫寒，但他的音乐理想并不低微，作品中与生俱来的高尚的自然情绪，被齐默尔曼抒发得淋漓尽致。作为一名从肖邦大赛中走出来的钢琴家，齐默尔曼演奏的肖邦经常会被人们谈起。当年赢得比赛冠军时，齐默尔曼同时赢得了波兰舞曲演奏奖和玛祖卡演奏奖，可见评委会对他极高的评价。在为数不多的唱片中，他所录制的肖邦并没有占据多数，但《船歌》、《幻想曲》，四首《叙事曲》和一些《夜曲》等作品均是传世经典。相比录制独奏曲来说，齐默尔曼更喜欢现场演奏，或者与乐队合作为协奏曲录音。他曾很坦率地表达过其中的真实原因：在由很多人形成的气场中，齐默尔曼更能找到表达音乐的渠道，找到完成作品的感觉，孤独地面对录音设备，是他不喜欢的。因此，也就有了齐默尔曼与诸多大师和著名乐团合作的协奏曲作品。比如由他自己指挥与波兰节日管弦乐团合作的肖邦第一钢琴协奏曲和第二钢琴协奏曲就是经典的作品之一。与肖邦相比，我反而觉得齐默尔曼的李斯特更具风味，演奏李斯特的他与演奏舒伯特的他判若两人。依靠爆发和力量诠释李斯特并不是齐默尔曼所擅长的，他注重作品内在的冲突，善于用矛盾为作品蓄力，制造火热的音响效果。通过唱片和现场音乐会的曲目观察，可以看出齐默尔曼在李斯特曲目上也是再三斟酌，选择贴合自己气质风格的作品。比如在《死之舞》中，齐默尔曼尽力将这部作品诠释成接连的哲学思考，款款描述关于人世的冷与热、历史的光明与黑暗以及难逃毁灭的人类宿命，并把这些要素塑造成强大的音乐张力。音乐中的图像性、气息和温度都在克里斯蒂安·齐默尔曼的音乐逻辑性下被中和了，但音乐却毫不因为移除乐曲中的火爆气质而降低说服力。与很多伟大的钢琴家一样，齐默尔曼对于音乐的掌握和理解不仅限于钢琴作品。他自弹自指的贝多芬第一钢琴协奏曲、第二钢琴协奏曲，肖邦两首钢琴协奏曲和勃拉姆斯两首钢琴协奏曲都非常精彩。1989年，齐默尔曼计划与著名指挥家伯恩斯坦录制贝多芬五首钢琴协奏曲，由维也纳爱乐乐团协奏，地点选在著名的维也纳金色大厅，但是在完成第三、四、五首的录制之后，伯恩斯坦于1990年忽然离世。与齐默尔曼的这次合作也成为伯恩斯坦留下的最后重要录音。但是用这套作品为自己的人生写下句点，相信伯恩斯坦大师应该不会有什么遗憾，因为在这场音乐会中，二人的表现都完美出色，几乎达到了无可挑剔的地步。齐默尔曼虽然以前没有录制过贝多芬的钢琴协奏曲，但是他对贝多芬协奏曲的演绎严谨而生动，只不过与演奏德彪西、李斯特正好相反，齐默尔曼在这三部作品中不再强调古典主义作曲家的严谨，相反，他采用一些不同寻常的方法使贝多芬活泼生动起来，比如故意拉长句子的气息，有时故意不让钢琴显得太过明亮，减弱钢琴与乐队的对抗，让音乐更亲切柔和一点。而在这个版本中，可以看出伯恩斯坦非常尊重钢琴家的想法，尽管那时齐默尔曼才35岁，但是，指挥家对整个作品的只在关键处给予限定，为齐默尔曼提供了极大的自由空间。可以说齐默尔曼与伯恩斯坦塑造的“皇帝”是一位亲切威严充满活力而不怒自威的皇帝。伯恩斯坦去世之后，齐默尔曼毅然决定完成贝多芬的其他两部作品，并自己担任指挥完成作品的录制。在这两部作品中，齐默尔曼保持大师生前的风格，使五部作品风格统一，情趣一致。至今还是贝多芬钢琴协奏曲的权威版本之一。举报",
"title":"键盘好声音之齐默尔曼"
},
{
"id":9,
"author":"77",
"eiditetime":"2017-07-28 01:46:01",
"imgurl":"https:\/\/img3.doubanio.com\/icon\/u138820129-5.jpg",
"mainContent":"  我有一个喜欢的少年，他狂妄比赛时目中无人，他脾气火爆受不了别人指桑骂槐因此错失铁麦冠军。可是他的隐忍他的努力都是为了他最爱的黑怕。 贝贝才接触黑怕的时候大概也就只有十六七岁的样子，那个时候他在兰州，那是他和一个叫老夫的人发生争执被人揍的很惨，但是第二年同地他带人打了回来。要想战胜你讨厌的人只有让自己变得更加强大。 有人说贝贝的battle 太脏，全是脏话一点都体现不出黑怕的文化，我只能说 傻逼。 贝贝的battle押韵有多强看过他视频的人都应该知道，有三押四押还有爆点还击点让在场的观众都很燥，贝贝不像很多battle Mc一样喜欢给对方讲道理，相反贝贝一来就会采取攻击以攻为守会让对手发怵，所以遇见贝贝那真的只有死路一条。 可是贝贝也不是生下来就会这么厉害的押韵的，贝贝也是闭关了一段时间没人知道他经历了什么出来就成了押韵狂魔。 在铁麦的时候贝贝因为和王波有过节自己又沉不住气再加上王波一直one more 的刁难，最后贝贝遗憾离场。 有一次贝贝被人指着鼻子骂Flow不行，于是贝贝又闭关了一段时间16年的作品就有很大的变化。 网上说贝贝的风格很像丁飞，又有人说贝贝也是因为丁飞开始决定当battle Mc 的，我不了解但是我知道我很感谢当年的李京泽义无反顾坚持不懈的选择了黑怕后来加入了红花会才有了现如今的贝贝。 八月王者归来，坐等老贝再燥中国黑怕圈 ，毕竟才22岁的贝贝最少还能再燥十年。举报",
"title":"八月王者归来 AKA 贝贝"
},
{
"id":10,
"author":"蒂娜刘",
"eiditetime":"2016-04-27 14:38:52",
"imgurl":"https:\/\/img1.doubanio.com\/icon\/u37497371-37.jpg",
"mainContent":"【本文原载于2016.5.1《现代画报》】\n未经允许请勿转载。\n\n\n　　16年前的四月，第五届“春天呐喊”音乐节（创办于1995年，每年4月在垦丁举办的台湾老牌音乐节，以下简称“春呐”）上，在陈绮贞、猫打架、脱拉裤等歌手和乐团表演结束后，饶舌歌手MC Hotdog亮相了。当时的台湾文艺清新曲风盛行，而饶舌音乐仅限于地下表演，鼓励原创音乐的“春呐”邀请了当时还是大学生的MC Hotdog，他的表演很快引起观众的关注。演唱会结束后，魔岩唱片旗下“大马戏团”音乐工作室签下了他。16年后，有歌迷评价他“直接影响了华语说唱”。\n\n１\n\n　　2000年“春呐”之前的MC Hotdog只是玩票，就读于辅仁大学新闻传播学系的他把自己青春期的愤怒和迷茫都写在歌词中，用Rap(说唱乐)的方式表达出来，“青年人总是有很多情绪，也很渴望表达。”他这样描述自己那时的状态。\n　　签约魔岩唱片后，公司将MC Hotdog的创作积累重新编曲，2001年，22岁的MC Hotdog发表了自己的第一张专辑《犬》，专辑名既映射他的艺名，也暗讽自己只是乐坛中毫不起眼的小角色，看上去很低调谦卑的包装之下呈现了7首犀利无比的饶舌歌曲，有讽刺“哈韩族”的《韩流来袭》，也有表现大学毕业生迷惘心态的《毕业》，还有抨击当时不健康社会风气的《十三号天使》和《西门町老人》，每首歌都言之有物，专辑发表后引起台湾媒体的热烈讨论，MC Hotdog迅速蹿红，唱片公司见势乘胜追击，于同年6月、10相继发表《哈狗帮》《九局下半》两张EP，并邀请时年只有17岁的饶舌歌手大支（DogG)加盟助阵，歌曲中融入台语。\n　　原本小众和半地下的饶舌乐被搬上了台面，MC Hotdog的歌词总是能引起台湾年轻人的共鸣，他俘获了大批拥趸。2001年发表的3张EP唱片销量综合超过30万，这与同年出道的现象级偶像组合F4的《流星花园》电视剧原声带销量相等，MC Hotdog因此被誉为“台湾史上最大发行量的未出版唱片”的创作者。\n        2001年前后可谓唱片行业的全盛时期，陈奕迅、周杰伦、孙燕姿等后来的天王天后集中在那时出道、蹿红，韩国唱片公司看好中国市场的巨大潜力，适时来华推广H. O. T ，GRE、神话等偶像组合，一时掀起追捧热浪，成为最早的“韩流”，尤其是H.O.T，可谓一代人的集体回忆。2001年上映的《流星花园》《薰衣草》在两岸热播，紧随其后发行的电视剧原声带销量也十分可观。曾有评论分析，甜美的爱情主题是当时最大的唱片购买群体——学生——感兴趣的话题，这一观点在唱片销量中有所反映。然而，MC Hotdog对此不以为然，依然我行我素地“我手写我心”。\n　　即使在最“愤怒”的青春期，MC Hotdog的作品中也很少出现空洞的咒骂或抱怨，他的歌词是根植生活之上的创作， 他的歌中经常出现一个名叫“老夫子”的人，有些歌迷甚至在网上发帖询问“老夫子到底是谁啊？”，其实这是他的圈中外号，他通过这种方式向自己喊话，那些夜深人静时的自省，那些无法向外人开口的心事，都被他用“老夫子”的名字写在了歌里，在2001年发表的《我的生活》中写道：“看到鬼岩石对我说我会红，玩音乐成为我每天胡混的借口……这样的我如何定位，搞不清被塑造成饶舌明星还是无业游民……每天起床都希望今天是个好日子，我今年23要怎样度过24，365天思考不只365次……”，这首歌细腻描写了他签约魔岩唱片后的不适应。\n\n２\n\n　　2006年发表的《Wake Up》备受推崇，其中《我爱台妹》《安可》等大热歌曲都出自这张专辑，曲调优美的《妈祖小夜曲》《2006冠军情歌》尝试了将流行、BLUES等元素加入饶舌，改变自旧作《我的生活》并加入《Llif is a struggle》的新歌《我的生活II》是向已故华语饶舌歌手宋岳庭的致敬之作，不论是业内还是大众都对这张专辑赞誉有加，更是让他赢得了当年的金曲奖，通过这张专辑热狗正式把饶舌音乐带到了华语主流的台面之上。\n　　金曲奖上他和张震岳、侯佩岑的表演让典礼的气氛只用了几十秒就推上巅峰，并成为日后多年都被人津津乐道的一段现场合作经典。之后备受追捧的《差不多先生》出自同名专辑，热狗在歌曲里唱出八十八个“差不多”来反映当时他眼中的社会现状，这首歌曲迅速红遍大江南北，一举奠定了他华语说唱教父的称号。\n　　成名后，MC Hotdog的创作也发生了很多变化，此前的迷惘渐渐被自信代替，收录在《贫民百万歌星》专辑中的《差不多先生》歌名来自《胡适文集》的一节，歌曲《差不多先生》与胡适笔下人人皆知的《差不多先生》不无相同，MC Hotdog在歌词中道出时下人们的生活心态。有媒体批评MC Hotdog的创作越来越商业化，而他回应：“我不需要做一堆差不多的音乐，我的饶舌态度还在，只不过30岁有30岁的骂人方式。”发表于30岁的这张专辑中有一首《怎么能够》，这是MC Hotdog写给自己儿子的歌，不少歌迷听到这首歌才知道他已经当上了父亲，而专辑封面上那位可爱的男宝宝正是他的儿子“小热狗”。如果说MC Hotdog愿意把自己的专辑封面让给另外一张面孔，那可能也只有小热狗了。\n　　回忆起当父亲的事，MC Hotdog难掩脸上的喜悦：“我当时正在澳洲演出，女友发现怀孕后就给我发了条简讯（短信）。”他当下很震惊，但因为当时正在演出途中，于是决定等回到台湾再考虑这件事。返回台湾后，他跟女友讨论不到15分钟就决定把孩子生下来，但不结婚，因为身边很多友人告诉他，若对婚姻有一丝犹豫，就不要结婚。对于未婚得子他倒是很乐观：“见招拆招啦！都已经生了，没什么怕的啦！”\n\n３\n\n　　2006年金曲奖之后，饶舌乐越来越多地出现在流行歌曲中，张信哲、范玮琪、陈冠希、张震岳等人都邀约MC Hotdog同台演出。2007年，MC Hotdog和大支开了档娱乐节目《狗嘴不吐象牙》，在节目中大玩Diss和Freestyle Rap(皆为Hip-hop文化中常见的演唱形式），节目的收视率时好时坏，不久之后也不了了之，而这档节目却把不少台湾地下饶舌乐手推向公众，蛋堡、葛仲珊等歌手就是在这个节目中出道的。\n        同一时期，中国大陆的饶舌文化也渐渐登上台面，哈尔滨工程大学的学生郝雨一首东北味儿的《大学自习室》火速爆红网络。随后，南京方言饶舌歌曲《喝馄饨》也让全国人民知道了南京人吃馄饨喜欢放辣油。2008年奥运会期间，组委会邀请北京饶舌团体阴三儿写了一首《北京欢迎您》，将北京人的热情好客表现得淋漓尽致。\n　　苦难成就作家，贫穷成就饶舌歌手。有人说有钱的饶舌歌手不是真正的饶舌歌手，2012年发表的《贫民百万歌星》令很多歌迷感到失望，“太口水了，而且增加了很多莫名其妙的电子元素，是为了追赶潮流吗？”从高中时期就开始听MC Hotdog的歌迷Vivian听完专辑后说。MC Hotdog说：“歌词创作来自生活，但也并不可能是全部生活，人人都是两面人，生活中的我其实很会顾小孩。我睡很晚，有时候天亮才睡，那小孩子晚上换尿布、喂奶就我来弄。那我现在生活就是这样，写歌、演出、顾小孩，没那么多愤怒啦！其实你们不也都一样，有些上班族白天辛苦工作，下班后会去夜店、玩滑板、涂鸦、夜骑或夜跑，做自己喜欢做的事情。”\n　　生于1978年的MC Hotdog刚刚在南京过完他的38岁生日，4月9日在五台山举办的“日落黑趴”演唱会是他最好的生日礼物。很难说是MC Hotdog变了，年近不惑的饶舌歌手怎么可能还唱着16年前的作品。近两年他的作品虽然好评不断，但也多了一些“差评”，其实争论点无非就是歌词没有之前那么叛逆了，去年和岳云鹏合作的《五环之歌》也让大家重新认识了MC Hotdog热狗。的确，十年青春梦一晃而过，当年的“哈狗帮”永远存在于我们的青春记忆里。举报",
"title":"Mc Hotdog：40岁有40岁的嘻哈方式"
}
]
}